export const contents = {
  one: {
    h: `풍경원은 어떤 곳일까요?`,
    m: `풍경원은 경상북도 상주시 인적이
       닿지 않는 조용한 시골 농장입니다.`,
    s: `메인 생산품인 산양산삼을 비롯하여
       각종 건강 공산품을 키워내고 가공하는 곳이죠.`,
  },
  two: {
    h: `풍경원에선 무엇을 만드나요?`,
    sh: `풍경원 산양삼`,
    m: `풍경원은 경상북도 상주시 인적이
        닿지 않는 조용한 시골 농장입니다.`,
    s: `메인 생산품인 산양산삼을 비롯하여
        각종 건강 공산품을 키워내고 가공하는 곳이죠.`,
  },
  thr: {
    h: `왜 풍경원이어야 할까요?`,
    m1: `나는 지금 여기에 살아있어
        차는 숨을 내쉬며 살아있어.`,
    s1: `어지러워요 산양산삼을 비롯하여
        각종 건강 공산품을 키워내고 가공하는 곳이죠.`,
    m2: `아무것도 하기 싫어 우리는
    그늘을 찾았네 태양에 댄.`,
    s2: `어지러워요 산양산삼을 비롯하여
        각종 건강 공산품을 키워내고 가공하는 곳이죠.`,
    m3: `아무리 걸어도 밤은 끝이 안 보이고 
    여전히 사람들은 달이 어렵기만 해`,
    s3: `어지러워요 산양산삼을 비롯하여
        각종 건강 공산품을 키워내고 가공하는 곳이죠.`,
  },
  four: {
    s: `자연의 선물, 풍경원이 드립니다`,
    m: `풍경원으로 놀러오세요!`,
  },
  foot: {
    s: `메인 생산품인 산양산삼을 비롯하여
        각종 건강 식품을 키워내고 가공하는 곳이죠.`,
    m: `풍경원은 경상북도 상주시 인적이
        닿지 않는 조용한 시골 농장입니다.`,
  },
};
